<p>Нару́чные часы́ — прибор, носимый на запястье и служащий для индикации текущего времени и измерения временны́х интервалов. Наибольшее распространение получили механические, кварцевые и электронные наручные часы.
Самое первое упоминание о наручных часах относится к 1571 году. Роберт Дадли, граф Лестер, преподнес в подарок английской королеве Елизавете I богато украшенный бриллиантами и жемчугом браслет с часами. C того момента и до начала XX века наручные часы назывались браслетами (wristlet) и были предназначены исключительно для женщин. Первые наручные часы для мужчин были созданы в начале XIX века для Евгения Богарне,[источник не указан 3724 дня] но в то время идея не была оценена по достоинству. В конце XIX века из-за неудобства пользования в боевых условиях карманными часами, военные начали носить часы на запястье (т. н. траншейные часы), а окончательное признание наручные часы получили только в начале XX века.
В настоящее время функции наручных часов перешли к смартфонам и смарт-часам, тогда как традиционным наручным часам остались роли украшения и показателя социального статуса (социального маркера).
</p>
<h1>Классификация часов</h1>
<p>Классические — имеют строгий дизайн, чаще всего не снабжаются излишними функциями.
Сложные часы — часы, имеющие дополнительные функции-усложнения.
Спортивные часы — часы для эксплуатации в тяжёлых условиях. При изготовлении используют особо прочные материалы и прокладки для защиты от влаги.
Хронометры — часы повышенной точности и стабильности хода.
Хронографы — часы с секундомером. Часовой механизм и секундомер работают независимо друг от друга.
Дизайнерские — часы особой работы дизайнера. Имеют различные формы и цвета корпуса.
Ювелирные часы — предмет роскоши, один из видов дизайнерских часов. Для изготовления используют золото, платину и прочие драгоценные металлы, а также драгоценные камни.
Умные часы — Часы с расширенной функциональностью, часто служат компаньоном к смартфону.
</p>